{
  "title": "Политика эксперимента ",
  "logo": "Rosta Experience",
  "description": "Если вы попали на эту страницу из описания группы — значит, данная группа участвует в эксперименте <<Rosta Experience>>",

  "1": {
    "title": "Суть эксперимента",
    "text": "Эксперимент направлен на развитие искусственного интеллекта, понимающего таджикский язык и особенности повседневного общения.\nВ группе установлен бот Rosta Experience, который автоматически собирает сообщения участников для формирования обучающего датасета."
  },
  "2": {
    "title": "Какие данные собираются",
    "text": {
      "l1": "текст сообщений, отправленных в группе;",
      "l2": "ID пользователя (для возможности удаления по запросу);",
      "l3": "ID сообщения;",
      "l4": "ID сообщения, на которое был дан ответ (reply)."
    }
  },
  "3": {
    "title": "Обработка данных",
    "text": {
      "l1": "Данные используются исключительно в исследовательских и образовательных целях.",
      "l2": "Перед обучением модели проводится очистка:",
      "l2-l": {
        "l1": "удаляются номера телефонов, адреса, банковские реквизиты и другие личные данные;",
        "l2": "исключаются сообщения, не относящиеся к обычному общению."
      }
    }
  },
  "4" : {
    "title": "Конфиденциальность",
    "text": {
      "l1": "Данные не публикуются и не передаются третьим лицам.",
      "l2": "Используются только для внутреннего обучения языковой модели.",
      "l3": "Все сообщения остаются анонимными, кроме технических ID."
    }
  },
  "5": {
    "title": "Права участников",
    "text": {
      "l1": "Участник может обратиться к организатору эксперимента с просьбой удалить свои сообщения из датасета.",
      "l2": "Администраторы групп могут связаться с организатором, чтобы:",
      "l2-l": {
        "l1": "добавить свою группу в эксперимент;",
        "l2": "исключить группу из эксперимента."
      }
    }
  },
  "6": {
    "title": "Согласие",
    "text": "Вступая в группу, где действует бот Rosta Experience, вы подтверждаете согласие с данной политикой.\nЕсли вы не согласны с условиями — воздержитесь от участия в группе."
  },
  "7": {
    "title": "Контакты",
    "text": "По вопросам и запросам:",
    "link": "@King_a1i"
  }
}