{
  "title": "Сиёсати таҷрибаи",
  "logo": "Rosta Experience",
  "description": "Агар шумо ба ин саҳифа аз тавсифи гурӯҳ ворид шуда бошед — маънои онро дорад, ки ин гурӯҳ дар таҷрибаи «Rosta Experience» иштирок мекунад.",

  "1": {
    "title": "Моҳияти таҷриба",
    "text": "Таҷриба ба рушду такомули зеҳни сунъӣ равона шудааст, ки забони тоҷикӣ ва хусусиятҳои муоширати ҳаррӯзаи онро мефаҳмад.\nДар гурӯҳ ботии Rosta Experience насб шудааст, ки худкорона паёмҳои иштирокчиёнро барои ташкили маҷмӯаи омӯзишӣ ҷамъоварӣ мекунад."
  },
  "2": {
    "title": "Кадом маълумот ҷамъоварӣ мешавад",
    "text": {
      "l1": "матни паёмҳо, ки дар гурӯҳ фиристода шудаанд;",
      "l2": "ID-и корбар (барои имконияти нест кардан бо дархост);",
      "l3": "ID-и паём;",
      "l4": "ID-и паёме, ки ба он ҷавоб дода шудааст (reply)."
    }
  },
  "3": {
    "title": "Коркарди маълумот",
    "text": {
      "l1": "Маълумот танҳо барои <b>мақсадҳои таҳқиқотӣ ва таълимӣ</b> истифода бурда мешавад.",
      "l2": "Пеш аз омӯзиши модел тозакунии маълумот гузаронида мешавад:",
      "l2-l": {
        "l1": "рақамҳои телефон, суроғаҳо, маълумоти бонкӣ ва дигар иттилооти шахсӣ ҳазф карда мешаванд;",
        "l2": "паёмҳое, ки ба муоширати маъмулӣ алоқаманд нестанд, хориҷ карда мешаванд."
      }
    }
  },
  "4": {
    "title": "Махфият",
    "text": {
      "l1": "Маълумот нашр намешавад ва ба шахсони сеюм дода намешавад.",
      "l2": "Он танҳо барои омӯзиши дохилии модели забонӣ истифода бурда мешавад.",
      "l3": "Ҳамаи паёмҳо ғайришахсӣ боқӣ мемонанд, ба истиснои ID-и техникӣ."
    }
  },
  "5": {
    "title": "Ҳуқуқи иштирокчиён",
    "text": {
      "l1": "Иштирокчӣ метавонад бо дархост ба ташкилкунандаи таҷриба муроҷиат кунад, то паёмҳои худро аз маҷмӯа нест намояд.",
      "l2": "Администраторони гурӯҳ метавонанд бо ташкилкунанда тамос гиранд, то ки:",
      "l2-l": {
        "l1": "гурӯҳи худро ба таҷриба илова кунанд;",
        "l2": "гурӯҳро аз таҷриба хориҷ кунанд."
      }
    }
  },
  "6": {
    "title": "Розигӣ",
    "text": "Бо ворид шудан ба гурӯҳе, ки ботии Rosta Experience фаъолият мекунад, шумо розигии худро бо ин сиёсати истифода тасдиқ менамоед.\nАгар бо шартҳо мувофиқ набошед — аз иштирок дар гурӯҳ худдорӣ намоед."
  },
  "7": {
    "title": "Тамос",
    "text": "Барои саволҳо ва дархостҳо:",
    "link": "@King_a1i"
  }
}
